{
    "news":[
        {
            "id":1,
            "description":"இந்த செய்தியில் கல்லூரி மாணவர்களுக்கு அரசு வழங்கும் கல்வி தொடர்பான உதவிகள் குறித்து முக்கியமாக கூறப்பட்டுள்ளது. மாணவர்களின் கல்வி முன்னேற்றம் தடைபடாமல் தொடர வேண்டும் என்பதற்காக பல நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன. கல்வித் தரத்தை உயர்த்தவும் மாணவர்களுக்கு சம வாய்ப்பு கிடைக்கவும் திட்டங்கள் அறிவிக்கப்பட்டுள்ளதாக தெரிகிறது. கல்லூரி நிர்வாகமும் கல்வித் துறையும் இணைந்து ஆலோசனை கூட்டங்கள் நடத்தியதாக செய்திகள் தெரிவிக்கின்றன. மாணவர்களின் வருகை மற்றும் படிப்பு தொடர்ச்சி அதிகரிக்க தேவையான நடவடிக்கைகள் மேற்கொள்ளப்படுவதாகவும் குறிப்பிடப்பட்டுள்ளது. மாணவர்களுக்கு தேவையான வழிகாட்டல் மற்றும் பயிற்சி வகுப்புகள் வழங்கப்படும் என்று கூறப்பட்டுள்ளது. திறன் மேம்பாட்டு நடவடிக்கைகள் மூலம் மாணவர்கள் வேலைவாய்ப்பு பெற உதவும் வகையில் திட்டங்கள் அமைக்கப்பட்டுள்ளன. அரசு கல்லூரிகளில் அடிப்படை வசதிகள் மேம்படுத்தும் நடவடிக்கைகளும் இடம்பெற்றுள்ளன. மாணவர் நலனுக்காக ஒழுங்கான கல்வி சூழல் உருவாக்கப்படும் எனவும் செய்தியில் வலியுறுத்தப்பட்டுள்ளது. கல்வியில் பின்தங்கிய மாணவர்களுக்கும் ஆதரவு கிடைக்கும் வகையில் அரசு கவனம் செலுத்துகிறது. இவ்வாறு மொத்தத்தில் இந்த செய்தி மாணவர்களின் கல்வி வளர்ச்சி மற்றும் நலன் சார்ந்த அரசின் முயற்சிகளை விளக்கும் ஒரு தகவலாக உள்ளது.",
            "img":"/images/news11.jpg",
            "title":"Education News"
        },
        {
            "id":2,
            "description":"இந்த செய்தியில் ஊரடங்கை நீட்டிப்பது மற்றும் அதனால் பொதுமக்கள் வாழ்க்கையில் ஏற்படும் மாற்றங்கள் குறித்து விளக்கப்பட்டுள்ளது. பாதுகாப்பு காரணங்களால் ஊரடங்கு காலத்தை மேலும் சில நாட்கள் நீட்டிக்க அரசு முடிவு எடுத்துள்ளதாக தெரிகிறது. மக்களின் உடல்நலத்தை பாதுகாப்பதே முதன்மையான நோக்கம் என செய்தியில் குறிப்பிடப்பட்டுள்ளது. அத்தியாவசிய தேவைகள் கிடைக்குமாறு ஏற்பாடுகள் செய்யப்பட்டுள்ளதாகவும் தகவல் உள்ளது. கடைகள் திறப்பு நேரம், போக்குவரத்து கட்டுப்பாடுகள் போன்றவை விதிகளுடன் நடைமுறைப்படுத்தப்படும் என கூறப்பட்டுள்ளது. மக்கள் தேவையின்றி வெளியே செல்ல வேண்டாம் என்று அறிவுறுத்தப்பட்டுள்ளது. தொற்று பரவலை கட்டுப்படுத்த சமூக இடைவெளி கடைப்பிடிக்க வேண்டியது முக்கியம் என வலியுறுத்தப்பட்டுள்ளது. அரசு வழிகாட்டுதல்களை பின்பற்றினால் பாதிப்பு குறையும் என அதிகாரிகள் தெரிவித்துள்ளனர். காவல்துறை மற்றும் அதிகாரிகள் கண்காணிப்பை தீவிரப்படுத்தியுள்ளதாகவும் கூறப்படுகிறது. ஊரடங்கில் விதிமீறல் செய்தால் நடவடிக்கை எடுக்கப்படும் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்த செய்தி மக்கள் பாதுகாப்பிற்காக அரசு எடுத்துள்ள முன்னெச்சரிக்கை நடவடிக்கைகளை தெளிவாக கூறுகிறது",
            "img":"/images/news12.jpg",
            "title":"Public News"
        },
        {
            "id":3,
            "description":"இந்த செய்தியில் ஒரு பெண் தொடர்பான முக்கிய சம்பவம் அல்லது வெற்றி குறித்த தகவல்கள் இடம்பெற்றுள்ளன. செய்தியில் அவரது புகைப்படத்துடன் விவரம் விரிவாக வெளியிடப்பட்டுள்ளது. அவர் சந்தித்த சவால்கள் மற்றும் அதற்கான தீர்வுகள் குறித்து குறிப்புகள் இருக்கின்றன. சமூகத்திற்கு பயனளிக்கும் வகையில் அவர் செய்த செயல்கள் குறிப்பிடப்பட்டுள்ளதாக தெரிகிறது. மக்களுக்கு உதவியாக மேற்கொண்ட முயற்சிகள் செய்தியில் இடம் பெற்றுள்ளன. அவர் எடுத்த முடிவுகள் மற்றும் அதற்கான பின்னணி வாசகர்களுக்கு புரியும் வகையில் எழுதப்பட்டுள்ளது. அந்த நிகழ்வால் ஏற்பட்ட தாக்கம் மற்றும் அதன் முக்கியத்துவமும் விளக்கப்பட்டுள்ளது. மக்களின் கவனத்தை ஈர்க்கும் வகையில் தலைப்பு அமைக்கப்பட்டுள்ளது. சம்பந்தப்பட்ட அதிகாரிகள் அல்லது முக்கிய நபர்களின் கருத்துகளும் இடம்பெற்றிருக்க வாய்ப்புள்ளது. அந்த பெண்ணின் முயற்சி அல்லது அனுபவம் மற்றவர்களுக்கு ஒரு ஊக்கமாக இருக்கும் செய்தியாக இதைக் காண முடிகிறது. இது போன்ற செய்திகள் சமூகத்தில் விழிப்புணர்வை அதிகரிக்க உதவுகின்றன. மொத்தத்தில் இந்த செய்தி ஒரு பெண்ணின் வாழ்க்கை சம்பவம் அல்லது சாதனை பற்றிய தகவலை முக்கியமாக எடுத்துரைக்கிறது.",
            "img":"/images/news13.jpg",
            "title":"Brave Women"
        },
        {
            "id":4,
            "description":"இந்த செய்தியும் ஊரடங்கை நீட்டிப்பது தொடர்பான தொடர்ச்சி தகவலாக அமைந்துள்ளது. பாதுகாப்பு மற்றும் கட்டுப்பாடு காரணமாக ஊரடங்கு காலம் மேலும் நீட்டிக்கப்பட்டுள்ளதாக கூறப்படுகிறது. மக்களின் நலனுக்காக அரசு எடுத்த நடவடிக்கையாக இது விளக்கப்பட்டுள்ளது. தொற்று பரவலை குறைக்க கட்டுப்பாடுகள் அவசியம் என்று செய்தியில் தெரிவிக்கப்படுகிறது. அத்தியாவசிய பொருட்கள் வாங்குவதற்கு மட்டும் அனுமதி வழங்கப்படும் என்ற தகவல் இருக்கிறது. விதிமுறைகளை மீறாமல் மக்கள் ஒத்துழைக்க வேண்டும் என கூறப்பட்டுள்ளது. மக்கள் கூட்டம் கூடாமல் பார்த்துக்கொள்ள அதிகாரிகள் நடவடிக்கை எடுப்பதாகவும் கூறப்படுகிறது. போக்குவரத்து கட்டுப்பாடு மற்றும் வெளியே செல்லும் நேர வரம்புகள் பற்றி விவரிக்கப்பட்டிருக்கலாம். அரசு அறிவிப்புகளை தினமும் கவனிக்க வேண்டும் என செய்தி அறிவுறுத்துகிறது. பொதுமக்கள் அனைவரும் முகக்கவசம் அணிந்து பாதுகாப்புடன் இருக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது. ஊரடங்கு நீட்டிப்பு காரணமாக பலர் வேலை மற்றும் வாழ்வாதாரத்தில் பாதிக்கப்படலாம் என்பதும் மறைமுகமாக தெரிய வருகிறது. மொத்தத்தில் இந்த செய்தி ஊரடங்கு நீட்டிப்பு மூலம் மக்கள் பாதுகாப்பை உறுதி செய்வதே நோக்கம் என விளக்கும் வகையில் உள்ளது.",
             "img":"/images/news14.jpg",
            "title":"Corona news"
        },
        {
            "id":5,
            "description":"இந்த செய்தியில் ஊரடங்கை மேலும் நீட்டிக்க வேண்டும் என்று முன்னாள் முதல்வர் பழனிசாமி கருத்து தெரிவித்துள்ளதாக கூறப்பட்டுள்ளது. மக்கள் பாதுகாப்பே முதன்மை என்பதால் தொற்று பரவலை கட்டுப்படுத்த அரசு கடுமையான நடவடிக்கைகள் எடுக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது. ஊரடங்கு காலத்தில் பொதுமக்கள் தேவையின்றி வெளியே செல்லாமல் இருக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது. நோய்த்தொற்று அதிகரிக்கும் சூழலில் கட்டுப்பாடுகள் அவசியம் என செய்தி கூறுகிறது. மருத்துவமனைகளில் சிகிச்சை வசதி மற்றும் படுக்கை வசதிகளை அதிகரிக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது. அரசு அறிவிக்கும் விதிமுறைகளை அனைவரும் கடைப்பிடிக்க வேண்டும் என்பதும் குறிப்பிடப்பட்டுள்ளது. மக்கள் கூட்டமாக கூடுவது தொற்று பரவலை வேகமாக்கும் என்று எச்சரிக்கப்பட்டுள்ளது. சமூக இடைவெளி கடைபிடிப்பதும் முகக்கவசம் அணிவதும் மிகவும் முக்கியம் என எடுத்துரைக்கப்பட்டுள்ளது. காவல்துறை கண்காணிப்பு மற்றும் கட்டுப்பாடுகளை தீவிரப்படுத்த வேண்டும் என்றும் சொல்லப்பட்டுள்ளது. ஊரடங்கால் பாதிக்கப்படும் மக்களுக்கு அரசு உதவிகளை வழங்க வேண்டும் என்றும் விவரிக்கப்பட்டிருக்கிறது. பொதுமக்கள் சிரமம் இல்லாமல் அத்தியாவசிய பொருட்கள் கிடைக்க ஏற்பாடு செய்ய வேண்டும் என்பதும் கூறப்பட்டுள்ளது. ஊரடங்கை நீட்டிப்பதன் நோக்கம் நோய்த்தொற்றை குறைப்பதே என செய்தி விளக்குகிறது. இந்த காலத்தில் மக்கள் பொறுப்புடன் நடந்து கொள்ள வேண்டும் என்ற கருத்தும் இடம்பெற்றுள்ளது. அரசு நடவடிக்கைகள் சரியான நேரத்தில் எடுக்கப்பட்டால் நிலைமை கட்டுக்குள் வரும் என நம்பிக்கை தெரிவிக்கப்பட்டுள்ளது. மொத்தத்தில் இந்த செய்தி ஊரடங்கு நீட்டிப்பு பற்றிய அரசியல் கருத்தும் பாதுகாப்பு வேண்டுகோளும் அடங்கியதாக உள்ளது.",
            "img":"/images/news15.jpg",
            "title":"Corona news"
        },
        {
            "id":6,
            "description":"இந்த படம் ஒரு அரசியல் விவாதத்தை மையமாக வைத்து “தமிழ்நாட்டின் அடுத்த முதல்வர் யார்?” என்ற கேள்வியை முன்வைக்கிறது. தமிழ்நாடு அரசியல் சூழலில் தலைமை மாற்றம் குறித்து பல்வேறு தரப்பினர் கருத்துகளை பகிர்ந்து வருகின்றனர். முக்கிய கட்சிகளின் தலைவர்கள் மற்றும் முக்கிய முகங்கள் பற்றிய விவாதம் அதிகரித்துள்ளதாக இந்த படம் காட்டுகிறது. மக்கள் ஆதரவு யாருக்கு உள்ளது, அடுத்த தேர்தலில் யார் வெற்றி பெறுவார் என்ற எதிர்பார்ப்பும் இதில் தெரிகிறது. கட்சிகளின் செயல்பாடுகள், மக்கள் நலத் திட்டங்கள் மற்றும் அரசியல் கூட்டணி நிலவரங்கள் போன்றவை இதில் பேசப்படுகின்றன. ஒவ்வொரு கட்சியும் தங்களின் பலத்தை உயர்த்த முயற்சி செய்யும் சூழல் காணப்படுகிறது. சமூக ஊடகங்களிலும் செய்தி ஊடகங்களிலும் இந்த விவாதம் பரவலாக பேசப்படுகிறது. இளைய தலைமுறையின் ஆதரவு யாருக்கு செல்லும் என்பதும் முக்கியமாக பார்க்கப்படுகிறது. தேர்தல் சமயத்தில் தலைமைத் திறன் மற்றும் நிர்வாக அனுபவம் முக்கிய காரணமாக மாறும் என கூறப்படுகிறது. அரசியல் களத்தில் போட்டி கடுமையாக இருக்கும் என்ற எதிர்பார்ப்பு உள்ளது. மக்கள் முன்னேற்றம் மற்றும் வளர்ச்சி திட்டங்கள் யார் தலைமையில் நன்றாக அமையும் என்ற கேள்வியும் வருகிறது. இவ்வகை அரசியல் செய்திகள் பொதுமக்களின் கவனத்தை அதிகமாக ஈர்க்கின்றன. எதிர்க்கட்சிகளின் விமர்சனம் மற்றும் ஆளும் தரப்பின் பதில் நடவடிக்கைகளும் அதிகரிக்கும் சூழல் உருவாகிறது. மொத்தத்தில் இந்த படம் தமிழக அரசியல் நிலவரத்தை பிரதிபலிக்கும் வகையில் உள்ளது.",
            "img":"/images/news16.jpg",
            "title":"Politics news"
        },
        {
            "id":7,
            "description":"இந்த செய்தியில் அரசு பட்ஜெட் ஆவணங்களில் பயன்படுத்தப்படும் ரூபாய் சின்னம் குறித்து விவாதம் ஏற்பட்டுள்ளதாக தெரிகிறது. பொதுவாக இந்திய ரூபாய் சின்னம் “₹” பயன்படுத்தப்படும் நிலையில், தமிழ் எழுத்து “ரூ” என்ற குறியீட்டை பயன்படுத்துவது பற்றி பேசப்படுகிறது. மொழி அடையாளம் மற்றும் தமிழின் பெருமையை காட்டும் வகையில் இது முன்வைக்கப்பட்டதாக இந்த செய்தி கூறுகிறது. அரசு ஆவணங்களில் தமிழ்மொழியின் முக்கியத்துவத்தை வெளிப்படுத்தும் முயற்சியாக சிலர் இதை பார்க்கின்றனர். இதற்குப் பிறகு சமூக வலைதளங்களிலும் அரசியல் வட்டாரங்களிலும் பல்வேறு கருத்துகள் வெளியாகியுள்ளன. சிலர் இதை தமிழ் அடையாளத்தை வலுப்படுத்தும் நல்ல முயற்சி என்று பாராட்டுகின்றனர். மற்றொரு தரப்பினர் இது தேவையற்ற சர்ச்சை மற்றும் குழப்பம் உருவாக்கும் என்று விமர்சிக்கின்றனர். அரசு பட்ஜெட் என்பது அனைவருக்கும் பொதுவான ஆவணம் என்பதால் ஒரே மாதிரியான குறியீடு இருக்க வேண்டும் என்று சிலர் வலியுறுத்துகின்றனர். அதே நேரத்தில் மாநிலத்தின் மொழிப் பண்பாடு பிரதிபலிக்க வேண்டும் என்பதும் ஒரு கருத்தாக உள்ளது. இந்நிலையில் அதிகாரபூர்வ முடிவு எடுக்கப்பட்டதா இல்லையா என்ற தகவல்களும் கவனிக்கப்பட்டுள்ளது. மக்கள் மத்தியில் இந்த விவாதம் பேசப்படும் தலைப்பாக மாறியுள்ளது. தமிழின் வளர்ச்சிக்காக பல முயற்சிகள் நடைபெறும் நிலையில் இது ஒரு முக்கிய கருத்தாக முன்னிலையிலுள்ளது. மொத்தத்தில் இந்த செய்தி ரூபாய் சின்னம் தொடர்பான மொழி மற்றும் அடையாள விவாதத்தை மையமாக கொண்டு எழுதப்பட்டுள்ளது.",
            "img":"/images/news17.jpg",
            "title":"India's Budget"
        },
        {
            "id":8,
            "description":"இந்த செய்தி மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தொடர்ந்து 9-வது முறையாக பட்ஜெட் தாக்கல் செய்த சாதனை குறித்து பேசுகிறது. இந்திய அரசியலில் தொடர்ச்சியாக பல பட்ஜெட்களை தாக்கல் செய்வது ஒரு முக்கிய அனுபவமாக கருதப்படுகிறது. நாட்டின் பொருளாதார வளர்ச்சி, வரி மாற்றங்கள் மற்றும் மக்கள் நலத் திட்டங்கள் போன்றவை பட்ஜெட்டின் முக்கிய அம்சங்களாக உள்ளன. இந்த பட்ஜெட் மூலம் அரசு எந்த துறைகளுக்கு அதிக முக்கியத்துவம் வழங்கும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. விவசாயம், கல்வி, சுகாதாரம், தொழில் வளர்ச்சி போன்ற துறைகள் மீது மக்கள் கவனம் செலுத்துகின்றனர். பட்ஜெட் அறிவிப்புகள் பொதுமக்களின் வாழ்க்கையில் நேரடியாக தாக்கத்தை ஏற்படுத்தக்கூடியவை என்பதால் இந்த செய்தி முக்கியமாக பார்க்கப்படுகிறது. விலை உயர்வு கட்டுப்பாடு மற்றும் வேலைவாய்ப்பு உருவாக்கம் போன்றவையும் முக்கியமாக பேசப்படுகிறது. இதேபோல் தொழில்துறை வளர்ச்சி மற்றும் முதலீட்டு வாய்ப்புகள் அதிகரிக்க அரசு முடிவுகள் எடுக்கலாம் என எதிர்பார்ப்பு உள்ளது. தொடர்ந்து பல முறை பட்ஜெட் தாக்கல் செய்திருப்பது அவரது அனுபவத்தை காட்டுவதாக இந்த செய்தி கூறுகிறது. அதே நேரத்தில் மக்கள் எதிர்பார்க்கும் திட்டங்கள் நிறைவேறுமா என்ற கேள்வியும் உள்ளது. இந்த பட்ஜெட் நாட்டின் எதிர்கால வளர்ச்சியை நிர்ணயிக்கும் வகையில் இருக்கும் என்று பலர் கருத்து தெரிவிக்கின்றனர். மொத்தத்தில் இந்த செய்தி நிர்மலா சீதாராமனின் சாதனை மற்றும் பட்ஜெட் முக்கியத்துவத்தை விளக்கும் வகையில் அமைந்துள்ளது.",
            "img":"/images/news18.jpg",
            "title":"India's Budget"
        }
    ]
}